[
  "obsidian-plugin-toc",
  "symbols-prettifier",
  "obsidian-git",
  "obsidian-to-anki-plugin",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "canvas-mindmap",
  "obsidian-style-settings",
  "calendar",
  "pdf-plus",
  "obsidian-minimal-settings",
  "image-captions",
  "obsidian-columns",
  "cmenu-plugin",
  "obsidian-focus-mode",
  "obsidian-kanban",
  "file-explorer-plus",
  "templater-obsidian",
  "homepage"
]